{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0720FF8FFFAEF82F62E84EE9.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0720FF8FFFAEF82F62E84EE9","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"245","verbatimText":"24. South-eastern Pocket Gopher Geomys pinetis French: Gaufre des pinédes / German: Stidostliche Taschenratte / Spanish: Tuza suroriental Other common names: Sandy Mounder; Colonial Pocket Gopher (colonus) , Cumberland Island Pocket Gopher (cumberlandius) , Goff's Pocket Gopher (goffi) , Sherman's Pocket Gopher (fontanelus) Taxonomy. Geomys pinetis Rafinesque, 1817 , in the region of the pines, Georgia, USA. Restricted by F. Harper in 1952 to “Screven County, Georgia.” Subspecies goffi from the east coast of central Florida and fontanelus from the vicinity of Savannah, Georgia, both named by H. B. Sherman in 1944, are presumed extinct. P. D. Sudman and colleagues in 2006 suggested that populations of G. pinetis of the Apalachicola River drainage (subspecies mobilensis) might be specifically distinct from populations east of the drainage. Six subspecies recognized. Subspecies and Distribution. G.p.pinetisRafinesque,1817—C&SGeorgia,USA. G.p.austrinusBangs,1898—WCFlorida,USA. G.p.colonusBangs,1898—CamdenCountyinSEGeorgia,USA. G.p.cumberlandiusBangs,1898—CumberlandIinSEGeorgia,USA. G.p.floridanusAudubon&Bachman,1853—SWGeorgiaintoNFlorida,USA. G. p. mobilensis Merriam, 1895 — C & S Alabama into extreme W Florida, USA. Descriptive notes. Head—body 130-240 mm, tail 55-120 mm; weight 135-210 g. Male South-eastern Pocket Gophers are usually ¢.10% larger than females. It has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Pelage is reddish or grayish brown dorsally and lighter ventrally. Individuals with a white patch on throat or forehead have been reported. Anterior surface of each upper incisor has a large medial groove flanked by a smaller groove located along the inner margin of the tooth. Chromosomal complement has 2n = 42 and FN = 80. Habitat. Sandy, well-drained soils in habitats dominated by longleaf pines (Pinus palustris), turkey oaks (Quercus laevis), or live oaks (Q. virginiana). Food and Feeding. There is no specific information available for this species, but the South-eastern Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity ofits burrow system. It readily invades cultivated fields and is considered an agricultural pest wherever it occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Breeding. The South-eastern Pocket Gopher appears to breed throughout the year, with major peaks in February-March and June-August. Each female produces 1-2 litters/year, and litters have 1-3 young. Young are weaned in c.30 days and reach reproductive maturity in 4-6 months. Activity patterns. There is no specific information available for this species, but the South-eastern Pocket Gopheris probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active yearround. Movements, Home range and Social organization. There is no specific information available for this species, but the South-eastern Pocket Gopher is likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system. Status and Conservation. Classified as Least Concern on The IUCN Red List. Bibliography. Chambers et al. (2009), Harper (1952), Linzey & NatureServe (Hammerson) (2008p), Patton (2005b), Pembleton & Williams (1978), Sherman (1940, 1944), Sudman et al. (2006), Williams, S.L. (1999c).","taxonomy":"Geomys pinetis Rafinesque, 1817 , in the region of the pines, Georgia, USA. Restricted by F. Harper in 1952 to “Screven County, Georgia.” Subspecies goffi from the east coast of central Florida and fontanelus from the vicinity of Savannah, Georgia, both named by H. B. Sherman in 1944, are presumed extinct. P. D. Sudman and colleagues in 2006 suggested that populations of G. pinetis of the Apalachicola River drainage (subspecies mobilensis) might be specifically distinct from populations east of the drainage. Six subspecies recognized.","commonNames":"Gaufre des pinédes @fr | Stidostliche Taschenratte @de | Tuza suroriental @es | Sandy Mounder; Colonial Pocket Gopher (colonus) @en | Cumberland @en | sland Pocket Gopher (cumberlandius) @en | Goff's Pocket Gopher (goffi) @en | Sherman's Pocket Gopher (fontanelus) @en","interpretedAuthorityName":"Rafinesque","interpretedAuthorityYear":"1817","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Geomys","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"12","interpretedPageNumber":"245","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"pinetis","name":"Geomys pinetis","subspeciesAndDistribution":"G.p.pinetisRafinesque,1817—C&SGeorgia,USA. G.p.austrinusBangs,1898—WCFlorida,USA. G.p.colonusBangs,1898—CamdenCountyinSEGeorgia,USA. G.p.cumberlandiusBangs,1898—CumberlandIinSEGeorgia,USA. G.p.floridanusAudubon&Bachman,1853—SWGeorgiaintoNFlorida,USA. G. p. mobilensis Merriam, 1895 — C & S Alabama into extreme W Florida, USA.","distributionImageURL":"https://zenodo.org/record/6603861/files/figure.png","bibliography":"Chambers et al. (2009) | Harper (1952) | Linzey & NatureServe (Hammerson) | (2008p) | Patton (2005b) | Pembleton & Williams (1978) | Sherman (1940, 1944) | Sudman et al. (2006) | Williams, S.L. (1999c)","foodAndFeeding":"There is no specific information available for this species, but the South-eastern Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity ofits burrow system. It readily invades cultivated fields and is considered an agricultural pest wherever it occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets.","breeding":"The South-eastern Pocket Gopher appears to breed throughout the year, with major peaks in February-March and June-August. Each female produces 1-2 litters/year, and litters have 1-3 young. Young are weaned in c.30 days and reach reproductive maturity in 4-6 months.","activityPatterns":"There is no specific information available for this species, but the South-eastern Pocket Gopheris probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active yearround.","movementsHomeRangeAndSocialOrganization":"There is no specific information available for this species, but the South-eastern Pocket Gopher is likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system.","statusAndConservation":"Classified as Least Concern on The IUCN Red List.","descriptiveNotes":"Head—body 130-240 mm, tail 55-120 mm; weight 135-210 g. Male South-eastern Pocket Gophers are usually ¢.10% larger than females. It has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Pelage is reddish or grayish brown dorsally and lighter ventrally. Individuals with a white patch on throat or forehead have been reported. Anterior surface of each upper incisor has a large medial groove flanked by a smaller groove located along the inner margin of the tooth. Chromosomal complement has 2n = 42 and FN = 80.","habitat":"Sandy, well-drained soils in habitats dominated by longleaf pines (Pinus palustris), turkey oaks (Quercus laevis), or live oaks (Q. virginiana)."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0722FF8CFA91F446685A4FCD.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0722FF8CFA91F446685A4FCD","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"247","verbatimText":"27. Hispid Pocket Gopher Heterogeomys hispidus French: Gaufre hérissé / German: Borstige Taschenratte / Spanish: Tuza hirsuta Taxonomy. Geomys hispidus Le Conte, 1852 , “Mexico.” Modified by C. H. Merriam in 1895 to “near Jalapa, Vera Cruz, Mexico.” On following pages: 28. Big Pocket Gopher ( Heterogeomys lanius ); 29. Chiriqui Pocket Gopher ( Heterogeomys cavaton; 30. Darien Pocket Gopher ( Heterogeomys dariensis ); 31. Cherrie's Pocket Gopher ( Heterogeomys cherriel); 32. Variable Pocket Gopher ( Heterogeomys heterodus ); 33. Underwood's Pocket Gopher ( Heterogeomys underwood); 34. Buller’s Pocket Gopher ( Pappogeomys bulleri ); 35. Yellow-faced Pocket Gopher ( Cratogeomys castanops); 36. Goldman's Pocket Gopher ( Cratogeomys goldmani ); 37. Oriental Basin Pocket Gopher ( Cratogeomys fulvescens ); 38. Merriam's Pocket Gopher ( Cratogeomys merriami ); 39. Cofre de Perote Pocket Gopher ( Cratogeomys perotensis ); 40. Volcan de Toluca Pocket Gopher ( Cratogeomys planiceps ); 41. Smoky Pocket Gopher ( Cratogeomys fumosus). Placed into subgenus Heterogeomys . Heterogeomys was considered a subgenus of Orthogeomys by J. L. Patton in 2005 but was resurrected to genus status by T. A. Spradling and colleagues in 2016. Molecular studies suggest that H. hispidusis sister to H. lanius . Twelve subspecies recognized. Subspecies and Distribution. H.h.hispidusLeConte,1852—WCVeracruzandadjacentpartsofOaxaca,Mexico. H.h.cayoensisBurt,1937—CBelizeandadjacentpartsofEGuatemala. H.h.chiapensisNelson&Goldman,1929—CChiapas,MexicointoCGuatemala. H.h.concavusNelson&Goldman,1929—NEQuerétaroandadjacentpartsofSanLuisPotosi,Mexico. H.h.hondurensisDavis,1966—NWHondurasandadjacentpartsofGuatemala. H.h.isthmicusNelson&Goldman,1929—SEVeracruz,Mexico. H.h.latirostrisHall&Alvarez,1961—NEVeracruz,Mexico. H.h.negatusGoodwin,1953—SCTamaulipas,Mexico. H.h.teapensisGoldman,1939—STabasco,Mexico. H.h.tehuantepecusGoldman,1939—NCOaxaca,Mexico. H.h.torridusMerriam,1895—NhalfofVeracruzintoEPuebla,Mexico. H. h. yucatanensis Nelson & Goldman, 1929 — Yucatan, Quintana Roo and E Campeche, Mexico, into N Belize and N Guatemala. Descriptive notes. Head-body 210-270 mm, tail 75-90 mm; weight 450-600 g. Male Hispid Pocket Gophers are usually larger than females. Dorsal pelage is usually sparse and bristled, but specimensliving at elevations above 2000 m have moderately dense pelage. Many individuals have a partial or complete belt of white fur, 5-50 mm wide, encircling the lumbar region of the body. The Hispid Pocket Gopher has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single groove offset slightly toward the midline of the body. Chromosomal complement has 2n = 52 or 54 and FN = 78 or 98. Habitat. Well-drained soils in a wide variety of habitats ranging from perennial tropical forests at high elevations to arid thornscrub habitats at low elevations. Elevational range extends from near sea level to ¢.2500 m. Food and Feeding. There is no specific information available for this species, but the Hispid Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. It readily invades cultivated fields and is considered an agricultural pest whereverit occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Burrow systems of the Hispid Pocket Gopher can be 60 m or more in length and exceed 1 m in depth. Breeding. The Hispid Pocket Gopher breeds year-round, with increased activity in October—June. Most females have two young perlitter. Activity patterns. There is no specific information available for this species, but the Hispid Pocket Gopher is probably active at any hour ofthe day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round. Movements, Home range and Social organization. There is no specific information available for this species, but the Hispid Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system. Status and Conservation. Classified as Least Concern on The [UCN Red List (as Orthogeomys hispidus ). Bibliography. Ceballos (2014), Hafner (1983), Hafner & Hafner (1987), Merriam (1895), Patton (2005b), Spradling et al. (2016), Vazquez, Emmons, Reid & Cuarén (2008d).","taxonomy":"Geomys hispidus Le Conte, 1852 , “Mexico.” Modified by C. H. Merriam in 1895 to “near Jalapa, Vera Cruz, Mexico.” On following pages: 28. Big Pocket Gopher ( Heterogeomys lanius ); 29. Chiriqui Pocket Gopher ( Heterogeomys cavaton; 30. Darien Pocket Gopher ( Heterogeomys dariensis ); 31. Cherrie's Pocket Gopher ( Heterogeomys cherriel); 32. Variable Pocket Gopher ( Heterogeomys heterodus ); 33. Underwood's Pocket Gopher ( Heterogeomys underwood); 34. Buller’s Pocket Gopher ( Pappogeomys bulleri ); 35. Yellow-faced Pocket Gopher ( Cratogeomys castanops); 36. Goldman's Pocket Gopher ( Cratogeomys goldmani ); 37. Oriental Basin Pocket Gopher ( Cratogeomys fulvescens ); 38. Merriam's Pocket Gopher ( Cratogeomys merriami ); 39. Cofre de Perote Pocket Gopher ( Cratogeomys perotensis ); 40. Volcan de Toluca Pocket Gopher ( Cratogeomys planiceps ); 41. Smoky Pocket Gopher ( Cratogeomys fumosus). Placed into subgenus Heterogeomys . Heterogeomys was considered a subgenus of Orthogeomys by J. L. Patton in 2005 but was resurrected to genus status by T. A. Spradling and colleagues in 2016. Molecular studies suggest that H. hispidusis sister to H. lanius . Twelve subspecies recognized.","commonNames":"Gaufre hérissé @fr | Borstige Taschenratte @de | Tuza hirsuta @es","interpretedBaseAuthorityName":"Le Conte","interpretedBaseAuthorityYear":"1852","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Heterogeomys","interpretedHigherTaxonomySource":"GBIF","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"14","interpretedPageNumber":"247","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"hispidus","name":"Heterogeomys hispidus","subspeciesAndDistribution":"H.h.hispidusLeConte,1852—WCVeracruzandadjacentpartsofOaxaca,Mexico. H.h.cayoensisBurt,1937—CBelizeandadjacentpartsofEGuatemala. H.h.chiapensisNelson&Goldman,1929—CChiapas,MexicointoCGuatemala. H.h.concavusNelson&Goldman,1929—NEQuerétaroandadjacentpartsofSanLuisPotosi,Mexico. H.h.hondurensisDavis,1966—NWHondurasandadjacentpartsofGuatemala. H.h.isthmicusNelson&Goldman,1929—SEVeracruz,Mexico. H.h.latirostrisHall&Alvarez,1961—NEVeracruz,Mexico. H.h.negatusGoodwin,1953—SCTamaulipas,Mexico. H.h.teapensisGoldman,1939—STabasco,Mexico. H.h.tehuantepecusGoldman,1939—NCOaxaca,Mexico. H.h.torridusMerriam,1895—NhalfofVeracruzintoEPuebla,Mexico. H. h. yucatanensis Nelson & Goldman, 1929 — Yucatan, Quintana Roo and E Campeche, Mexico, into N Belize and N Guatemala.","distributionImageURL":"https://zenodo.org/record/6603867/files/figure.png","bibliography":"Ceballos (2014) | Hafner (1983) | Hafner & Hafner (1987) | Merriam (1895) | Patton (2005b) | Spradling et al. (2016) | Vazquez, Emmons, Reid & Cuarén (2008d)","foodAndFeeding":"There is no specific information available for this species, but the Hispid Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. It readily invades cultivated fields and is considered an agricultural pest whereverit occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Burrow systems of the Hispid Pocket Gopher can be 60 m or more in length and exceed 1 m in depth.","breeding":"The Hispid Pocket Gopher breeds year-round, with increased activity in October—June. Most females have two young perlitter.","activityPatterns":"There is no specific information available for this species, but the Hispid Pocket Gopher is probably active at any hour ofthe day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"There is no specific information available for this species, but the Hispid Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system.","statusAndConservation":"Classified as Least Concern on The [UCN Red List (as Orthogeomys hispidus ).","descriptiveNotes":"Head-body 210-270 mm, tail 75-90 mm; weight 450-600 g. Male Hispid Pocket Gophers are usually larger than females. Dorsal pelage is usually sparse and bristled, but specimensliving at elevations above 2000 m have moderately dense pelage. Many individuals have a partial or complete belt of white fur, 5-50 mm wide, encircling the lumbar region of the body. The Hispid Pocket Gopher has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single groove offset slightly toward the midline of the body. Chromosomal complement has 2n = 52 or 54 and FN = 78 or 98.","habitat":"Well-drained soils in a wide variety of habitats ranging from perennial tropical forests at high elevations to arid thornscrub habitats at low elevations. Elevational range extends from near sea level to ¢.2500 m."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0722FF8DFF9BF45B6D904CB5.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0722FF8DFF9BF45B6D904CB5","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"247","verbatimText":"26. Giant Pocket Gopher Orthogeomys grandis French: Grand Gaufre / German: Riesentaschenratte / Spanish: Tuza gigante Other common names: Oaxacan Pocket Gopher (cuniculus) Taxonomy. Geomys grandis Thomas, 1893 , “Duenas, [Sacatépequez Province], Guatemala.” Orthogeomys cuniculus was formerly recognized as a separate species, but it was considered indistinguishable from O. grandis scalops by T. A. Spradling and colleagues in 2016. Sixteen subspecies recognized. Subspecies and Distribution. O.g.grandisThomas,1893—mountainsofSGuatemala. O.g.alleniNelson&Goldman,1930—SColimaandSEJaliscoSalongthecoasttoCOaxaca,Mexico. O.g.alvareziSchaldach,1966—SCOaxaca,Mexico. O.g.annexusNelson&Goldman,1933—NWChiapas,Mexico. O.g.carboGoodwin,1956—coastalSCOaxaca,Mexico. O.g.engelhardiFelten,1957—coastalElSalvador. O.g.felipensisNelson&Goldman,1930—WCOaxacaintoSWPuebla,Mexico. O.g.guerrerensisNelson&Goldman,1930—NGuerrero,Mexico. O.g.huixtlaeVilla,1944—SChiapas,Mexico. O.g.latifronsMerriam,1895—CoastalSGuatemala. O.g.nelsoniMerriam,1895—NCOaxaca,Mexico. O.g.plutoLawrence,1933—SWHonduras. O.g.pygacanthusDickey,1928—SEGuatemalaintoElSalvador. O.g.scalopsThomas,1894—coastalEOaxaca,Mexico. O.g.soconuscensisVilla,1949—SWChiapas,Mexico. O. g. vulcani Nelson & Goldman, 1931 — SW Guatemala. Descriptive notes. Head-body 220-300 mm,tail 95-140 mm; weight 480-985 g. Male Giant Pocket Gophers are usually larger than females. Some individuals are among the largest of geomyids (more than 800 g body mass); others, particularly individuals living in dry lowland habitats, are small (less than 600 g). Specimens from elevations above 1000 m have dense, woolly fur that is dark brown to almost black. At low elevations, fur is extremely sparse over the entire body, often giving a naked appearance. In all specimens,tail is naked, and feet are nearly so. Nasal pad is sparsely haired or naked. The Giant Pocket Gopher has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single medial groove. Chromosomal complement has 2n = 58 and FN = 110. Habitat. Deep, well-drained soils in a wide variety of habitats ranging from high-elevation cloud forests to perennial tropicalforests, tropical deciduous and semideciduous forests, and thorny xeric scrublands at low elevations. Elevational range extends from near sea level to ¢.2700 m. Food and Feeding. There is no specific information available for this species, but the Giant Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. It readily invades cultivated fields and is considered an agricultural pest wherever it occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Breeding. Breeding season of the Giant Pocket Gopher likely varies widely among populations living at different elevations. At low elevations, reproductively active individuals have been captured in January-March, and typicallitter size is two young. Activity patterns. There is no specific information available for this species, but the Giant Pocket Gopher is probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round. Movements, Home range and Social organization. The Giant Pocket Gopheris solitary and aggressively territorial. Because it rarely leavesits burrow system, its home range is defined by size and extent of its burrow system. Individuals have non-overlapping home ranges, each spanning c.240 m* of surface area. Status and Conservation. Classified as Least Concern on The IUCN Red List. The “Oaxacan Pocket Gopher” ( O. cuniculus ), treated here under O. g. scallops, is classified as Data Deficient. Bibliography. Ceballos (2014), Hafner (1983), Patton (2005b), Reid (1997), Spradling et al. (2016), Vazquez, Emmons & McCarthy (2008).","taxonomy":"Geomys grandis Thomas, 1893 , “Duenas, [Sacatépequez Province], Guatemala.” Orthogeomys cuniculus was formerly recognized as a separate species, but it was considered indistinguishable from O. grandis scalops by T. A. Spradling and colleagues in 2016. Sixteen subspecies recognized.","commonNames":"Grand Gaufre @fr | Riesentaschenratte @de | Tuza gigante @es | Oaxacan Pocket Gopher (cuniculus) @en","interpretedBaseAuthorityName":"Thomas","interpretedBaseAuthorityYear":"1893","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Orthogeomys","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"14","interpretedPageNumber":"247","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"grandis","name":"Orthogeomys grandis","subspeciesAndDistribution":"O.g.grandisThomas,1893—mountainsofSGuatemala. O.g.alleniNelson&Goldman,1930—SColimaandSEJaliscoSalongthecoasttoCOaxaca,Mexico. O.g.alvareziSchaldach,1966—SCOaxaca,Mexico. O.g.annexusNelson&Goldman,1933—NWChiapas,Mexico. O.g.carboGoodwin,1956—coastalSCOaxaca,Mexico. O.g.engelhardiFelten,1957—coastalElSalvador. O.g.felipensisNelson&Goldman,1930—WCOaxacaintoSWPuebla,Mexico. O.g.guerrerensisNelson&Goldman,1930—NGuerrero,Mexico. O.g.huixtlaeVilla,1944—SChiapas,Mexico. O.g.latifronsMerriam,1895—CoastalSGuatemala. O.g.nelsoniMerriam,1895—NCOaxaca,Mexico. O.g.plutoLawrence,1933—SWHonduras. O.g.pygacanthusDickey,1928—SEGuatemalaintoElSalvador. O.g.scalopsThomas,1894—coastalEOaxaca,Mexico. O.g.soconuscensisVilla,1949—SWChiapas,Mexico. O. g. vulcani Nelson & Goldman, 1931 — SW Guatemala.","distributionImageURL":"https://zenodo.org/record/6603865/files/figure.png","bibliography":"Ceballos (2014) | Hafner (1983) | Patton (2005b) | Reid (1997) | Spradling et al. (2016) | Vazquez, Emmons & McCarthy (2008)","foodAndFeeding":"There is no specific information available for this species, but the Giant Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. It readily invades cultivated fields and is considered an agricultural pest wherever it occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets.","breeding":"Breeding season of the Giant Pocket Gopher likely varies widely among populations living at different elevations. At low elevations, reproductively active individuals have been captured in January-March, and typicallitter size is two young.","activityPatterns":"There is no specific information available for this species, but the Giant Pocket Gopher is probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"The Giant Pocket Gopheris solitary and aggressively territorial. Because it rarely leavesits burrow system, its home range is defined by size and extent of its burrow system. Individuals have non-overlapping home ranges, each spanning c.240 m* of surface area.","statusAndConservation":"Classified as Least Concern on The IUCN Red List. The “Oaxacan Pocket Gopher” ( O. cuniculus ), treated here under O. g. scallops, is classified as Data Deficient.","descriptiveNotes":"Head-body 220-300 mm,tail 95-140 mm; weight 480-985 g. Male Giant Pocket Gophers are usually larger than females. Some individuals are among the largest of geomyids (more than 800 g body mass); others, particularly individuals living in dry lowland habitats, are small (less than 600 g). Specimens from elevations above 1000 m have dense, woolly fur that is dark brown to almost black. At low elevations, fur is extremely sparse over the entire body, often giving a naked appearance. In all specimens,tail is naked, and feet are nearly so. Nasal pad is sparsely haired or naked. The Giant Pocket Gopher has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single medial groove. Chromosomal complement has 2n = 58 and FN = 110.","habitat":"Deep, well-drained soils in a wide variety of habitats ranging from high-elevation cloud forests to perennial tropicalforests, tropical deciduous and semideciduous forests, and thorny xeric scrublands at low elevations. Elevational range extends from near sea level to ¢.2700 m."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0722FF8DFFAFFE5868E94C97.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0722FF8DFFAFFE5868E94C97","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"247","verbatimText":"25. Michoacan Pocket Gopher Zygogeomys trichopus French: Gaufre du Michoacan / German: Michoacéan-Taschenratte / Spanish: Tuza de Michoacan Taxonomy. Zygogeomys trichopus Merriam, 1895 , “Nahuatzin, Michoacan, Mexico.” Two subspecies are recognized. Subspecies and Distribution. Z. t. trichopus Merriam, 1895 — Cerro Patamban and Cerro Tancitaro in NW Michoacan, Mexico. 7. t. tarascensis Goldman, 1938 — vicinity of Patzcuaro in C Michoacan, Mexico. Descriptive notes. Head-body 170-240 mm, tail 60-100 mm; weight 190-580 g. Male Michoacan Pocket Gophers are usually larger than females. Dorsal pelage is short and fine, somewhat shiny, and smoky gray to lustrous brown. Ventral pelage is lighter in color and often has irregular white spots (2-4 cm diameter), especially in throat region. Tail is completely naked, and white skin oftail is almost translucent. The Michoacan Pocket Gopher has a fusiform body shape typical of all pocket gophers, and it possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has two distinct grooves, the larger of which is located along the midline of the tooth (offset slightly toward the inner edge of the tooth) and the smaller of which lies immediately along the inner edge of the tooth. Chromosomal complement has 2n = 40 and FN = 74. Habitat. Deep, volcanic soils in small clearings in pine-oak-spruce forests. Elevational range is 2200 m to more than 3000 m. Food and Feeding. There is no specific information available for this species, but the Michoacan Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Main nest chamber in an excavated burrow system of a Michoacan Pocket Gopher was more than 2 m below the surface. Earthen mounds produced by the Michoacan Pocket Gopher are unlike those of any other pocket gopher in that they are tall and conical in shape (rather than low and rounded) and lack any evidence of an opening at the apex of the mound. Shape of the mound and absence of an opening (or evidence of a plugged opening) suggest that Michoacan Pocket Gophers rarely leave their burrow systems. Breeding. Very little is known about the breeding activities of the Michoacan Pocket Gopher, except that a female with a single embryo was captured in mid-December and testes in males were small (below 5 mm) in March and August and much larger (above 14 mm) in December. Activity patterns. The Michoacan Pocket Gopher can be active at any hour of the day but is usually more active during the night. It does not hibernate and is active year-round. Movements, Home range and Social organization. The Michoacan Pocket Gopheris solitary and territorial. Field biologists report that it appearsto be less aggressive than most species of pocket gophers. Because it rarely leaves its burrow system except, perhaps, to disperse, its home range is defined by the size and extent ofits burrow system. One study reported that genetic variation in the Michoacan Pocket Gopher is unusually low by mammalian standards, probably as a consequence of inbreeding in small populations. Status and Conservation. Classified as Endangered on The IUCN Red List because its range is less than 5000 km?, it is known from only three isolated localities, and there is continuing decline in the quality and extent of its habitat. The Michoacan Pocket Gopher waslisted as in danger of extinction under the Mexican Endangered Species Actin 2010. Bibliography. Alvarez-Castafieda, Castro-Arellano, Lacher, Vazquez & Arroyo-Cabrales (2008c), Ceballos (2014), Hafner & Hafner (1982), Hafner (1984), Patton (2005b), SEMARNAT (2010).","taxonomy":"Zygogeomys trichopus Merriam, 1895 , “Nahuatzin, Michoacan, Mexico.” Two subspecies are recognized.","commonNames":"Gaufre du Michoacan @fr | Michoacéan-Taschenratte @de | Tuza de Michoacan @es","interpretedAuthorityName":"Merriam","interpretedAuthorityYear":"1895","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Zygogeomys","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"14","interpretedPageNumber":"247","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"trichopus","name":"Zygogeomys trichopus","subspeciesAndDistribution":"Z. t. trichopus Merriam, 1895 — Cerro Patamban and Cerro Tancitaro in NW Michoacan, Mexico. 7. t. tarascensis Goldman, 1938 — vicinity of Patzcuaro in C Michoacan, Mexico.","distributionImageURL":"https://zenodo.org/record/6603863/files/figure.png","bibliography":"Alvarez-Castafieda, Castro-Arellano, Lacher, Vazquez & Arroyo-Cabrales (2008c) | Ceballos (2014) | Hafner & Hafner (1982) | Hafner (1984) | Patton (2005b) | SEMARNAT (2010)","foodAndFeeding":"There is no specific information available for this species, but the Michoacan Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Main nest chamber in an excavated burrow system of a Michoacan Pocket Gopher was more than 2 m below the surface. Earthen mounds produced by the Michoacan Pocket Gopher are unlike those of any other pocket gopher in that they are tall and conical in shape (rather than low and rounded) and lack any evidence of an opening at the apex of the mound. Shape of the mound and absence of an opening (or evidence of a plugged opening) suggest that Michoacan Pocket Gophers rarely leave their burrow systems.","breeding":"Very little is known about the breeding activities of the Michoacan Pocket Gopher, except that a female with a single embryo was captured in mid-December and testes in males were small (below 5 mm) in March and August and much larger (above 14 mm) in December.","activityPatterns":"The Michoacan Pocket Gopher can be active at any hour of the day but is usually more active during the night. It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"The Michoacan Pocket Gopheris solitary and territorial. Field biologists report that it appearsto be less aggressive than most species of pocket gophers. Because it rarely leaves its burrow system except, perhaps, to disperse, its home range is defined by the size and extent ofits burrow system. One study reported that genetic variation in the Michoacan Pocket Gopher is unusually low by mammalian standards, probably as a consequence of inbreeding in small populations.","statusAndConservation":"Classified as Endangered on The IUCN Red List because its range is less than 5000 km?, it is known from only three isolated localities, and there is continuing decline in the quality and extent of its habitat. The Michoacan Pocket Gopher waslisted as in danger of extinction under the Mexican Endangered Species Actin 2010.","descriptiveNotes":"Head-body 170-240 mm, tail 60-100 mm; weight 190-580 g. Male Michoacan Pocket Gophers are usually larger than females. Dorsal pelage is short and fine, somewhat shiny, and smoky gray to lustrous brown. Ventral pelage is lighter in color and often has irregular white spots (2-4 cm diameter), especially in throat region. Tail is completely naked, and white skin oftail is almost translucent. The Michoacan Pocket Gopher has a fusiform body shape typical of all pocket gophers, and it possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has two distinct grooves, the larger of which is located along the midline of the tooth (offset slightly toward the inner edge of the tooth) and the smaller of which lies immediately along the inner edge of the tooth. Chromosomal complement has 2n = 40 and FN = 74.","habitat":"Deep, volcanic soils in small clearings in pine-oak-spruce forests. Elevational range is 2200 m to more than 3000 m."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0723FF8CFA49FACB61374DFF.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0723FF8CFA49FACB61374DFF","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"248","verbatimText":"29. Chiriqui Pocket Gopher Heterogeomys cavator French: Gaufre du Chiriqui / German: Chiriqui-Taschenratte / Spanish: Tuza de Chiriqui Taxonomy. Macrogeomys cavator Bangs, 1902 , “Boquete, 4,800 feet” (Chiriqui, Panama). Placed into subgenus Macrogeomys . Heterogeomys considered a subgenus of Orthogeomys by J. L. Patton in 2005 but was resurrected to genus status by T. A. Spradling and colleagues in 2016. Molecular studies suggest that H. cavatoris sister to H. dariensis . Three subspecies recognized. Subspecies and Distribution. H.c.cavatorBangs,1902—CordilleradeTalamancaofECostaRicaandWPanama. H.c.nigrescensGoodwin,1943—WendofCordilleradeTalamancainCCostaRica. H. c. pansa Bangs, 1902 — SE Costa Rica into SW Panama. Descriptive notes. Head-body 220-270 mm, tail 110-130 mm; weight 500-910 g. Dorsal pelage of the Chiriqui Pocket Gopher is dark brown, almost black, and ventral pelage 1s gray-brown. Pelage is dense and coarse in individuals from high elevations and sparse in individuals from low elevations. The Chiriqui Pocket Gopher has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single medial groove. Chromosomal complement has 2n = 44 and FN = 78. Habitat. Well-drained soils in a variety of habitats ranging from mixed conifer—hardwood forests at high elevations to open pasturelands near sea level. Elevational range is from nearsea level to ¢.3200 m. Food and Feeding. There is no specific information available for this species, but the Chiriqui Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity ofits burrow system. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food orfecal pellets. Breeding. There is no information available for this species. Activity patterns. There is no specific information available for this species, but the Chiriqui Pocket Gopheris probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round. Movements, Home range and Social organization. There is no specific information available for this species, but the Chiriqui Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined bysize and extent of their burrow system. Status and Conservation. Classified as Least Concern on The [IUCN Red List (as Orthogeomys cavator ). Bibliography. Hafner (1991), Patton (2005b), Reid (1997), Samudio & Pino (2008b), Spradling et al. (2016).","taxonomy":"Macrogeomys cavator Bangs, 1902 , “Boquete, 4,800 feet” (Chiriqui, Panama). Placed into subgenus Macrogeomys . Heterogeomys considered a subgenus of Orthogeomys by J. L. Patton in 2005 but was resurrected to genus status by T. A. Spradling and colleagues in 2016. Molecular studies suggest that H. cavatoris sister to H. dariensis . Three subspecies recognized.","commonNames":"Gaufre du Chiriqui @fr | Chiriqui-Taschenratte @de | Tuza de Chiriqui @es","interpretedBaseAuthorityName":"Bangs","interpretedBaseAuthorityYear":"1902","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Heterogeomys","interpretedHigherTaxonomySource":"GBIF","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"15","interpretedPageNumber":"248","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"cavator","name":"Heterogeomys cavator","subspeciesAndDistribution":"H.c.cavatorBangs,1902—CordilleradeTalamancaofECostaRicaandWPanama. H.c.nigrescensGoodwin,1943—WendofCordilleradeTalamancainCCostaRica. H. c. pansa Bangs, 1902 — SE Costa Rica into SW Panama.","distributionImageURL":"https://zenodo.org/record/6603871/files/figure.png","bibliography":"Hafner (1991) | Patton (2005b) | Reid (1997) | Samudio & Pino (2008b) | Spradling et al. (2016)","foodAndFeeding":"There is no specific information available for this species, but the Chiriqui Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity ofits burrow system. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food orfecal pellets.","breeding":"There is no information available for this species.","activityPatterns":"There is no specific information available for this species, but the Chiriqui Pocket Gopheris probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"There is no specific information available for this species, but the Chiriqui Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined bysize and extent of their burrow system.","statusAndConservation":"Classified as Least Concern on The [IUCN Red List (as Orthogeomys cavator ).","descriptiveNotes":"Head-body 220-270 mm, tail 110-130 mm; weight 500-910 g. Dorsal pelage of the Chiriqui Pocket Gopher is dark brown, almost black, and ventral pelage 1s gray-brown. Pelage is dense and coarse in individuals from high elevations and sparse in individuals from low elevations. The Chiriqui Pocket Gopher has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single medial groove. Chromosomal complement has 2n = 44 and FN = 78.","habitat":"Well-drained soils in a variety of habitats ranging from mixed conifer—hardwood forests at high elevations to open pasturelands near sea level. Elevational range is from nearsea level to ¢.3200 m."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0723FF8CFF4AF5E06C6842E5.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0723FF8CFF4AF5E06C6842E5","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"248","verbatimText":"28. Big Pocket Gopher Heterogeomys lanius French: Gaufre de Xuchil / German: Wollige Taschenratte / Spanish: Tuza grande Taxonomy. Heterogeomys lanius Elliot, 1905 , “Xuchil, Vera Cruz, Mexico.” Restricted by M. S. Hafner and colleagues in 2014 to “El Xuchitl in west-central Veracruz.” Placed into subgenus Heterogeomys . Heterogeomys considered a subgenus of Orthogeomys by J. L. Patton in 2005 but was resurrected to genus status by T. A. Spradling and colleagues in 2016. Molecular studies suggest that H. lanius is sister to H. hispidus. Monotypic. Distribution. Known only from two localities in WC Veracruz, Mexico. Descriptive notes. Head-body 250-290 mm,tail 90-95 mm; weight 850-900 g. Dorsal pelage of the Big Pocket Gopheris thick and woolly; pelage is black dorsally and slightly lighter ventrally. It has a fusiform body shape typical of all pocket gophers, and it possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single groove offset slightly toward the midline of the body. Chromosomal complement has 2n = 44 and FN = 84, Habitat. Well-drained soils in mixed conifer-hardwood forests at elevations above ¢.2400 m, perhaps to timberline. Food and Feeding. There is no specific information available for this species, but the Big Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity ofits burrow system. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Breeding. There is no information available for this species. Activity patterns. The Big Pocket Gopheris active at any hour ofthe day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round. Movements, Home range and Social organization. There is no specific information available for this species, but the Big Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system. Status and Conservation. Classified as Critically Endangered on The IUCN Red List (as Orthogeomys lanius ). Field observations suggest that the Big Pocket Gopheris absentin regions where widespread deforestation has given rise to large agricultural fields, but itis found in areas subjected to small-scale agriculture, where individuals often occupy patches of brushy or wooded habitat too steep or rugged to cultivate. The Big Pocket Gopher waslisted as threatened in 2010 under the Mexican Endangered Species Act (also as O. lanius ). Recent fieldwork has found the Big Pocket Gopher to be relatively abundant where it occurs. Bibliography. Castro-Arellano & Vazquez (2008b), Ceballos (2014), Hafner et al. (2014), Patton (2005b), SE-MARNAT (2010), Spradling et al. (2016).","taxonomy":"Heterogeomys lanius Elliot, 1905 , “Xuchil, Vera Cruz, Mexico.” Restricted by M. S. Hafner and colleagues in 2014 to “El Xuchitl in west-central Veracruz.” Placed into subgenus Heterogeomys . Heterogeomys considered a subgenus of Orthogeomys by J. L. Patton in 2005 but was resurrected to genus status by T. A. Spradling and colleagues in 2016. Molecular studies suggest that H. lanius is sister to H. hispidus. Monotypic.","commonNames":"Gaufre de Xuchil @fr | Wollige Taschenratte @de | Tuza grande @es","interpretedBaseAuthorityName":"Elliot","interpretedBaseAuthorityYear":"1905","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Heterogeomys","interpretedHigherTaxonomySource":"GBIF","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"15","interpretedPageNumber":"248","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"lanius","name":"Heterogeomys lanius","subspeciesAndDistribution":"Known only from two localities in WC Veracruz, Mexico.","distributionImageURL":"https://zenodo.org/record/6603869/files/figure.png","bibliography":"Castro-Arellano & Vazquez (2008b) | Ceballos (2014) | Hafner et al. (2014) | Patton (2005b) | SE-MARNAT (2010) | Spradling et al. (2016)","foodAndFeeding":"There is no specific information available for this species, but the Big Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity ofits burrow system. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets.","breeding":"There is no information available for this species.","activityPatterns":"The Big Pocket Gopheris active at any hour ofthe day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"There is no specific information available for this species, but the Big Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system.","statusAndConservation":"Classified as Critically Endangered on The IUCN Red List (as Orthogeomys lanius ). Field observations suggest that the Big Pocket Gopheris absentin regions where widespread deforestation has given rise to large agricultural fields, but itis found in areas subjected to small-scale agriculture, where individuals often occupy patches of brushy or wooded habitat too steep or rugged to cultivate. The Big Pocket Gopher waslisted as threatened in 2010 under the Mexican Endangered Species Act (also as O. lanius ). Recent fieldwork has found the Big Pocket Gopher to be relatively abundant where it occurs.","descriptiveNotes":"Head-body 250-290 mm,tail 90-95 mm; weight 850-900 g. Dorsal pelage of the Big Pocket Gopheris thick and woolly; pelage is black dorsally and slightly lighter ventrally. It has a fusiform body shape typical of all pocket gophers, and it possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single groove offset slightly toward the midline of the body.","habitat":"Well-drained soils in mixed conifer-hardwood forests at elevations above ¢.2400 m, perhaps to timberline."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0723FF93FA42F3BF697E41B6.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0723FF93FA42F3BF697E41B6","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"248","verbatimText":"30. Darien Pocket Gopher Heterogeomys dariensis French: Gaufre du Darien / German: Darien-Taschenratte / Spanish: Tuza de Darién Taxonomy. Macrogeomys dariensis Goldman, 1912 , “Cana (altitude 2,000 feet), in the mountains of Eastern Panama [= Darien Province].” Placed into subgenus Macrogeomys . Heterogeomys considered a subgenus of Orthogeomys by J. L. Patton in 2005 but was resurrected to genusstatus by T. A. Spradling and colleagues in 2016. Molecular studies suggest that FH. dariensis is sister to H. cavator . Orthogeomys thaeleri was formerly recognized as a separate species but was synonymized under H. dariensis by Spradling and colleagues in 2016. Two subspecies recognized. Subspecies and Distribution. H.d.dariensisGoldman,1912—EPanama(Darién)intoNWColombia(Choco). H. d. thaeler: Alberico, 1990 — coastal regions of NW Colombia (Choco). Descriptive notes. Head-body 210-278 mm,tail 120-140 mm; weight 450-850 g. Dorsal pelage of the Darien Pocket Gopher is reddish brown to dull chocolate brown or nearly black in some individuals. Ventral pelage is sparse and grayish to light brown. Upper surfaces of feet and tail are either brownish, dark pinkish, or nearly white. The Darien Pocket Gopher has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single medial groove. Chromosomal complement has 2n = 44 and FN = 78. Habitat. Well-drained soils in forests, forest clearings, and cultivated regions in eastern Panama and lowland habitats along the Pacific Coast of north-western Colombia. Elevational range is from near sea level to ¢.1200 m. Food and Feeding. There is no specific information available for this species, but the Darien Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity ofits burrow system. It readily invades cultivated fields and is considered an agricultural pest whereverit occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spokelike from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. In clayey lateritic soils of northwestern Colombia, tunnels of the Darien Pocket Gopher are much shallower (only a few cm below the surface) than tunnels typically produced by large pocket gophers. Breeding. Pregnant Darien Pocket Gophers have been captured in November-February, and litters have 2-3 young. Activity patterns. There is no specific information available for this species, but the Darien Pocket Gopher is probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round. Movements, Home range and Social organization. There is no specific information available for this species, but the Darien Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system. Status and Conservation. Classified as Least Concern on The IUCN Red List (as Orthogeomys dariensis ). Bibliography. Hafner (2015), Hafner & Hafner (1987), Patton (2005b), Reid (1997), Samudio & Pino (2008c), Spradling et al. (2016), Sudman & Hafner (1992).","taxonomy":"Macrogeomys dariensis Goldman, 1912 , “Cana (altitude 2,000 feet), in the mountains of Eastern Panama [= Darien Province].” Placed into subgenus Macrogeomys . Heterogeomys considered a subgenus of Orthogeomys by J. L. Patton in 2005 but was resurrected to genusstatus by T. A. Spradling and colleagues in 2016. Molecular studies suggest that FH. dariensis is sister to H. cavator . Orthogeomys thaeleri was formerly recognized as a separate species but was synonymized under H. dariensis by Spradling and colleagues in 2016. Two subspecies recognized.","commonNames":"Gaufre du Darien @fr | Darien-Taschenratte @de | Tuza de Darién @es","interpretedAuthorityName":"Goldman","interpretedAuthorityYear":"1912","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Heterogeomys","interpretedHigherTaxonomySource":"GBIF","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"15","interpretedPageNumber":"248","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"dariensis","name":"Heterogeomys dariensis","subspeciesAndDistribution":"H.d.dariensisGoldman,1912—EPanama(Darién)intoNWColombia(Choco). H. d. thaeler: Alberico, 1990 — coastal regions of NW Colombia (Choco).","distributionImageURL":"https://zenodo.org/record/6603873/files/figure.png","bibliography":"Hafner (2015) | Hafner & Hafner (1987) | Patton (2005b) | Reid (1997) | Samudio & Pino (2008c) | Spradling et al. (2016) | Sudman & Hafner (1992)","foodAndFeeding":"There is no specific information available for this species, but the Darien Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity ofits burrow system. It readily invades cultivated fields and is considered an agricultural pest whereverit occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spokelike from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. In clayey lateritic soils of northwestern Colombia, tunnels of the Darien Pocket Gopher are much shallower (only a few cm below the surface) than tunnels typically produced by large pocket gophers.","breeding":"Pregnant Darien Pocket Gophers have been captured in November-February, and litters have 2-3 young.","activityPatterns":"There is no specific information available for this species, but the Darien Pocket Gopher is probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"There is no specific information available for this species, but the Darien Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system.","statusAndConservation":"Classified as Least Concern on The IUCN Red List (as Orthogeomys dariensis ).","descriptiveNotes":"Head-body 210-278 mm,tail 120-140 mm; weight 450-850 g. Dorsal pelage of the Darien Pocket Gopher is reddish brown to dull chocolate brown or nearly black in some individuals. Ventral pelage is sparse and grayish to light brown. Upper surfaces of feet and tail are either brownish, dark pinkish, or nearly white. The Darien Pocket Gopher has a fusiform body shape typical of all pocket gophers and possesses fur-lined cheek pouches that open external to the mouth. Anterior surface of each upper incisor has a single medial groove. Chromosomal complement has 2n = 44 and FN = 78.","habitat":"Well-drained soils in forests, forest clearings, and cultivated regions in eastern Panama and lowland habitats along the Pacific Coast of north-western Colombia. Elevational range is from near sea level to ¢.1200 m."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0724FF8AFA97F2F3690341B3.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0724FF8AFA97F2F3690341B3","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"241","verbatimText":"14. Hall's Pocket Gopher Geomys jugossicularis French: Gaufre de Hall / German: Hall-Taschenratte / Spanish: Tuza de Hall Other common names: Colorado Pocket Gopher Taxonomy. Geomys jugossicularis Hooper,: 1940 , “Lamar, Prowers Co., Colorado, USA. Formerly considered a subspecies of G. bursarius or G. lutescens . C. jugossicularis was elevated to species status by P. D. Sudman and colleagues in 2006. Molecular studies suggest that it is sister to G. lutescens . Two subspecies recognized. Subspecies and Distribution. G.j.jugossicularisHooper,1940—SEColoradointoSWKansas,USA. G. j. halli Sudman, Choate & Zimmerman, 1987 — E Colorado and NW Kansas into SW Nebraska, USA. Descriptive notes. Head—body 120-190 mm (males) and 115-175 mm (females), tail 75— 105 mm (males) and 55-95 (females); weight 160-185 g. Male Hall’s Pocket Gophers are usually larger than females. It is small for the genus. Hall's Pocket Gopher has a fusiform body shape typical of all pocket gophers, and it possesses fur-lined cheek pouches that open external to the mouth. Pelage color is yellowish cinnamon dorsally and white or pale buff ventrally. Anterior surface of each upper incisor has a large medial groove flanked by a smaller groove located along the inner margin of the tooth. Chromosomal complement has 2n = 70 and FN = 72. Habitat. Sandy loams in open areas including mixed-grass prairies and pastures. Food and Feeding. There is no specific information available for this species, but Hall’s Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. It readily invades cultivated fields and is considered an agricultural pest wherever it occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Breeding. There is no information available for this species. Activity patterns. There is no specific information available for this species, but Hall’s Pocket Gopheris probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round. Movements, Home range and Social organization. There is no specific information available for this species, but Hall’s Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system. Status and Conservation. Hall's Pocket Gopher has not yet been assessed on The [UCN Red List, because it was traditionally considered a subspecies of the Southern Pocket Gopher (71. umbrinus ), listed as Least Concern. Bibliography. Chambers et al. (2009), Jolley et al. (2000), Linzey & NatureServe (Hammerson) (20080), Patton (2005b), Sudman et al. (2006).","taxonomy":"Geomys jugossicularis Hooper,: 1940 , “Lamar, Prowers Co., Colorado, USA. Formerly considered a subspecies of G. bursarius or G. lutescens . C. jugossicularis was elevated to species status by P. D. Sudman and colleagues in 2006. Molecular studies suggest that it is sister to G. lutescens . Two subspecies recognized.","commonNames":"Gaufre de Hall @fr | Hall-Taschenratte @de | Tuza de Hall @es | Colorado Pocket Gopher @en","interpretedAuthorityName":"Hooper","interpretedAuthorityYear":"1940","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Geomys","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"8","interpretedPageNumber":"241","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"jugossicularis","name":"Geomys jugossicularis","subspeciesAndDistribution":"G.j.jugossicularisHooper,1940—SEColoradointoSWKansas,USA. G. j. halli Sudman, Choate & Zimmerman, 1987 — E Colorado and NW Kansas into SW Nebraska, USA.","distributionImageURL":"https://zenodo.org/record/6603839/files/figure.png","bibliography":"Chambers et al. (2009) | Jolley et al. (2000) | Linzey & NatureServe (Hammerson) | (20080) | Patton (2005b) | Sudman et al. (2006)","foodAndFeeding":"There is no specific information available for this species, but Hall’s Pocket Gopher probably feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. It readily invades cultivated fields and is considered an agricultural pest wherever it occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets.","breeding":"There is no information available for this species.","activityPatterns":"There is no specific information available for this species, but Hall’s Pocket Gopheris probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"There is no specific information available for this species, but Hall’s Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system.","statusAndConservation":"Hall's Pocket Gopher has not yet been assessed on The [UCN Red List, because it was traditionally considered a subspecies of the Southern Pocket Gopher (71. umbrinus ), listed as Least Concern.","descriptiveNotes":"Head—body 120-190 mm (males) and 115-175 mm (females), tail 75— 105 mm (males) and 55-95 (females); weight 160-185 g. Male Hall’s Pocket Gophers are usually larger than females. It is small for the genus. Hall's Pocket Gopher has a fusiform body shape typical of all pocket gophers, and it possesses fur-lined cheek pouches that open external to the mouth. Pelage color is yellowish cinnamon dorsally and white or pale buff ventrally. Anterior surface of each upper incisor has a large medial groove flanked by a smaller groove located along the inner margin of the tooth. Chromosomal complement has 2n = 70 and FN = 72.","habitat":"Sandy loams in open areas including mixed-grass prairies and pastures."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0724FF8BFF9AF2E86D4E4AC1.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0724FF8BFF9AF2E86D4E4AC1","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"241","verbatimText":"13. Plains Pocket Gopher Geomys bursarius French: Gaufre brun / German: Flachland-Taschenratte / Spanish: Tuza de llanura Other common names: Mississippi Valley Pocket Gopher Taxonomy. Mus bursarius Shaw, 1800 , “taken from Indian hunters in the upper parts of Interior Canada.” Restricted by C. H. Merriam in 1895 to “somewhere in Upper Mississippi [River] Valley” and M. H. Swenk in 1939 to “Elk River, Sherburne County, Minnesota,” USA. Eight subspecies are recognized. Subspecies and Distribution. G.b.bursariusShaw,1800—extremeSManitoba,Canada,andmostofMinnesotaandadjacentpartsofNorthDakota,SouthDakota,andNWWisconsin,USA. G.b.illinoensisKomarek&Spencer,1931—CIllinoisandadjacentNWIndiana,USA. G.b.industriusVilla&Hall,1947—SWKansas,USA. G.b.majorDavis,1940—SCKansas,COklahoma,andNTexasintoECNewMexico,USA. G.b.majusculusSwenk,1939—IowaandadjacentpartsofENebraska,NEKansas,andNMissouri,USA. G.b.missouriensisMcLaughlin,1958—ECMissouri,USA. G.b.ozarkensisElrodetal.,2000—NCArkansas,USA. G. b. wisconsinensis Jackson, 1957 — W Wisconsin, USA. Descriptive notes. Head-body 135-235 mm, tail 60-120 mm; weight 120-250 g. Male Plains Pocket Gophers are usually larger than females. They show clinal variation in body size, with larger individuals in the north and smaller individuals in the south. The Plains Pocket Gopher has a fusiform body shape typical of all pocket gophers, and it possesses fur-lined cheek pouches that open external to the mouth. Color of dorsal pelage varies widely, from light buff, through various shades of brown,to black. Some individuals have small patches of white fur, and albino individuals have been reported. Anterior surface of each upper incisor has a large medial groove flanked by a smaller groove located along the inner margin of the tooth. Chromosomal complement has 2n = 70 or 72 and FN = 68-74. Habitat. Wide variety of open habitats ranging from tall-grass prairies to native and non-native grasslands and urban park settings. Populations of Plains Pocket Gopher also are known from oak-hickory savannas, mesquite prairies, and patches of deciduous forest surrounded by prairie habitats. Habitat preferences appear to be based more on soil type than vegetation, with individuals avoiding soils with less than 40% sand content or more than 30% clay and silt content. Food and Feeding. The Plains Pocket Gopheris a feeding generalist, and its diet consists of roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. Stomachs of pocket gophers collected in Minnesota contained 94% grasses and 6% forbs, dominated by true grasses such as bromus ( Bromus sp. ), crested wheatgrass ( Agropyron sp. ), oats (Avenasp.), bluegrass ( Poa sp. ), and fleabane (Lrigeron sp., Asteraceae ). In Illinois, the Plains Pocket Gopher commonly feeds on sweet clover (Melilotusofficinalis, Fabaceae ), alfalfa ( Medicago sativa, Fabaceae ), bluegrass ( Poa sp. ), and dandelions ( Taraxacum sp. , Asteraceae ). Food stores recovered from one burrow system in eastern Kansas, contained only tubers of sunflowers ( Helianthus tuberosus, Asteraceae ), and food stores in a nearby burrow system were composed entirely of exotic Johnson grass ( Sorghum halepense, Poaceae ). The Plains Pocket Gopher readily invades cultivated fields and is considered an agricultural pest whereverit occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambersfor storage of food or fecal pellets. Breeding. Timing and duration of breeding of the Plains Pocket Gopher vary across its distribution. Pregnant females have been captured almost year-round (January—November) in Texas, but further north (Minnesota), pregnant females have been captured only in April-May. Gestation is ¢.30 days. Females have one, occasionally two, litters per year; each litter contains 1-6 young. Young weigh c.5 g at birth and are born naked with eyes, ears, and cheek pouches closed. Eyes open at c.3 weeks, and they are weaned 4-5 weeks after birth. Females are reproductively mature at c¢.12 months of age. Activity patterns. The Plains Pocket Gopher can be active at any hour of the day but generally shows a bimodal pattern of activity, with peak periods of activity at night (22:00-06:00 h) and early afternoon (13:00-17:00 h). It does not hibernate and is active year-round. Movements, Home range and Social organization. The Plains Pocket Gopheris solitary and aggressively territorial. Because it rarely leaves its burrow system, its home range is defined by size and extent of its burrow system. Home ranges vary from c.34 m? in Kansas to 292 m? in Arkansas. Density varies widely and is related to habitat quality. In Texas, densities range from 1-3 ind/ha in pastureland to almost 19 ind/ha in hayfields. Average densities in Arkansas are 4-60 ind/ha depending on quality of the habitat. In most populations studied, females were ¢.65% of adults. Status and Conservation. Classified as Least Concern on The IUCN Red Last. Bibliography. Chambers et al. (2009), Connior (2011), Genoways et al. (2008), Jolley et al. (2000), Linzey & NatureServe (Hammerson) (20080), Merriam (1895), Patton (2005b), Swenk (1939), Tucker & Schmidly (1981), Zimmerman (1999a).","taxonomy":"Mus bursarius Shaw, 1800 , “taken from Indian hunters in the upper parts of Interior Canada.” Restricted by C. H. Merriam in 1895 to “somewhere in Upper Mississippi [River] Valley” and M. H. Swenk in 1939 to “Elk River, Sherburne County, Minnesota,” USA. Eight subspecies are recognized.","commonNames":"Gaufre brun @fr | Flachland-Taschenratte @de | Tuza de llanura @es | Mississippi Valley Pocket Gopher @en","interpretedAuthorityName":"Shaw","interpretedAuthorityYear":"1800","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Geomys","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"8","interpretedPageNumber":"241","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"bursarius","name":"Geomys bursarius","subspeciesAndDistribution":"G.b.bursariusShaw,1800—extremeSManitoba,Canada,andmostofMinnesotaandadjacentpartsofNorthDakota,SouthDakota,andNWWisconsin,USA. G.b.illinoensisKomarek&Spencer,1931—CIllinoisandadjacentNWIndiana,USA. G.b.industriusVilla&Hall,1947—SWKansas,USA. G.b.majorDavis,1940—SCKansas,COklahoma,andNTexasintoECNewMexico,USA. G.b.majusculusSwenk,1939—IowaandadjacentpartsofENebraska,NEKansas,andNMissouri,USA. G.b.missouriensisMcLaughlin,1958—ECMissouri,USA. G.b.ozarkensisElrodetal.,2000—NCArkansas,USA. G. b. wisconsinensis Jackson, 1957 — W Wisconsin, USA.","distributionImageURL":"https://zenodo.org/record/6603837/files/figure.png","bibliography":"Chambers et al. (2009) | Connior (2011) | Genoways et al. (2008) | Jolley et al. (2000) | Linzey & NatureServe (Hammerson) | (20080) | Merriam (1895) | Patton (2005b) | Swenk (1939) | Tucker & Schmidly (1981) | Zimmerman (1999a)","foodAndFeeding":"The Plains Pocket Gopheris a feeding generalist, and its diet consists of roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system. Stomachs of pocket gophers collected in Minnesota contained 94% grasses and 6% forbs, dominated by true grasses such as bromus ( Bromus sp. ), crested wheatgrass ( Agropyron sp. ), oats (Avenasp.), bluegrass ( Poa sp. ), and fleabane (Lrigeron sp., Asteraceae ). In Illinois, the Plains Pocket Gopher commonly feeds on sweet clover (Melilotusofficinalis, Fabaceae ), alfalfa ( Medicago sativa, Fabaceae ), bluegrass ( Poa sp. ), and dandelions ( Taraxacum sp. , Asteraceae ). Food stores recovered from one burrow system in eastern Kansas, contained only tubers of sunflowers ( Helianthus tuberosus, Asteraceae ), and food stores in a nearby burrow system were composed entirely of exotic Johnson grass ( Sorghum halepense, Poaceae ). The Plains Pocket Gopher readily invades cultivated fields and is considered an agricultural pest whereverit occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambersfor storage of food or fecal pellets.","breeding":"Timing and duration of breeding of the Plains Pocket Gopher vary across its distribution. Pregnant females have been captured almost year-round (January—November) in Texas, but further north (Minnesota), pregnant females have been captured only in April-May. Gestation is ¢.30 days. Females have one, occasionally two, litters per year; each litter contains 1-6 young. Young weigh c.5 g at birth and are born naked with eyes, ears, and cheek pouches closed. Eyes open at c.3 weeks, and they are weaned 4-5 weeks after birth. Females are reproductively mature at c¢.12 months of age.","activityPatterns":"The Plains Pocket Gopher can be active at any hour of the day but generally shows a bimodal pattern of activity, with peak periods of activity at night (22:00-06:00 h) and early afternoon (13:00-17:00 h). It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"The Plains Pocket Gopheris solitary and aggressively territorial. Because it rarely leaves its burrow system, its home range is defined by size and extent of its burrow system. Home ranges vary from c.34 m? in Kansas to 292 m? in Arkansas. Density varies widely and is related to habitat quality. In Texas, densities range from 1-3 ind/ha in pastureland to almost 19 ind/ha in hayfields. Average densities in Arkansas are 4-60 ind/ha depending on quality of the habitat. In most populations studied, females were ¢.65% of adults.","statusAndConservation":"Classified as Least Concern on The IUCN Red Last.","descriptiveNotes":"Head-body 135-235 mm, tail 60-120 mm; weight 120-250 g. Male Plains Pocket Gophers are usually larger than females. They show clinal variation in body size, with larger individuals in the north and smaller individuals in the south. The Plains Pocket Gopher has a fusiform body shape typical of all pocket gophers, and it possesses fur-lined cheek pouches that open external to the mouth. Color of dorsal pelage varies widely, from light buff, through various shades of brown,to black. Some individuals have small patches of white fur, and albino individuals have been reported. Anterior surface of each upper incisor has a large medial groove flanked by a smaller groove located along the inner margin of the tooth. Chromosomal complement has 2n = 70 or 72 and FN = 68-74.","habitat":"Wide variety of open habitats ranging from tall-grass prairies to native and non-native grasslands and urban park settings. Populations of Plains Pocket Gopher also are known from oak-hickory savannas, mesquite prairies, and patches of deciduous forest surrounded by prairie habitats. Habitat preferences appear to be based more on soil type than vegetation, with individuals avoiding soils with less than 40% sand content or more than 30% clay and silt content."}
{"http://www.w3.org/ns/prov#wasDerivedFrom":"zip:hash://sha256/ec5fd314a06aba1a7b0b72f23e54ac625ae272bd98f82f1d01f4c09627d9e8e0!/treatments-xml-main/data/01/31/87/0131878A0725FF89FA4DF4066865400A.xml","http://www.w3.org/1999/02/22-rdf-syntax-ns#type":"application/plazi+xml","docId":"0131878A0725FF89FA4DF4066865400A","docName":"hbmw_6_Geomyidae_0234.pdf.imf","docOrigin":"Handbook of the Mammals of the World – Volume 6 Lagomorphs and Rodents I, Barcelona: Lynx Edicions","docMasterId":"hash://md5/fd08fff2072cff83fff3fff96b0f4602","docISBN":"978-84-941892-3-4","docPageNumber":"242","verbatimText":"17. Jones's Pocket Gopher Geomys knoxjonesi French: Gaufre de Jones / German: Jones-Taschenratte / Spanish: Tuza de Jones Other common names: Knox Jones's Pocket Gopher Taxonomy. Geomys bursarius knoxjonesi Baker & Genoways, 1975 , “4.1 mi. N, 5.1 mi. E Kermit, Winkler Co., Texas,” USA. Molecular studies suggest that G. knoxjonesi is sister to G. arenarius . Monotypic. Distribution. SE New Mexico and adjacent parts of W Texas, USA. Descriptive notes. Head-body 120-190 mm (males) and 115-175 mm (females), tail 75-105 mm (males) and 55-95 mm (females); weight 160-185 g. Male Jones’s Pocket Gophers are usually larger than females. It is small for the genus. It has a fusiform body shape typical of all pocket gophers, and it possesses furlined cheek pouches that open external to the mouth. Pelage is pale buff dorsally and lighter ventrally. Anterior surface of each upper incisor has a large medial groove flanked by a smaller groove located along the inner margin of the tooth. Chromosomal complement has 2n = 70 and FN = 68-70. Habitat. Restricted to deep, sandy soils in xeric, scrubland habitats. Food and Feeding. Jones’s Pocket Gopher feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system, including yucca ( Yucca , Asparagaceae ), sunflowers ( Helianthus sp. , Asteraceae ), and a variety of grass species. It readily invades cultivated fields and is considered an agricultural pest wherever it occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets. Breeding. Jones's Pocket Gopher breeds from late October to early April. Gestation is c.23 days. Activity patterns. There is no specific information available for this species, butJones's Pocket Gopher is probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round. Movements, Home range and Social organization. There is no specific information available for this species, but Jones’s Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system. Status and Conservation. Classified as Least Concern on The IUCN Red List. Bibliography. Bradley & Baker (1999), Chambers et al. (2009), Hopton & Cameron (2001), Jolley et al. (2000), Linzey & NatureServe (Hammerson & Cannings) (2008), Patton (2005b).","taxonomy":"Geomys bursarius knoxjonesi Baker & Genoways, 1975 , “4.1 mi. N, 5.1 mi. E Kermit, Winkler Co., Texas,” USA. Molecular studies suggest that G. knoxjonesi is sister to G. arenarius . Monotypic.","commonNames":"Gaufre de Jones @fr | Jones-Taschenratte @de | Tuza de Jones @es | Knox Jones's Pocket Gopher @en","interpretedAuthorityName":"Baker & Genoways","interpretedAuthorityYear":"1975","interpretedClass":"Mammalia","interpretedFamily":"Geomyidae","interpretedGenus":"Geomys","interpretedKingdom":"Animalia","interpretedOrder":"Rodentia","interpretedPageId":"9","interpretedPageNumber":"242","interpretedPhylum":"Chordata","interpretedRank":"species","interpretedSpecies":"knoxjonesi","name":"Geomys knoxjonesi","subspeciesAndDistribution":"SE New Mexico and adjacent parts of W Texas, USA.","distributionImageURL":"https://zenodo.org/record/6603845/files/figure.png","bibliography":"Bradley & Baker (1999) | Chambers et al. (2009) | Hopton & Cameron (2001) | Jolley et al. (2000) | Linzey & NatureServe (Hammerson & Cannings) | (2008) | Patton (2005b)","foodAndFeeding":"Jones’s Pocket Gopher feeds on roots, tubers, stems, and leaves of most plants available within the vicinity of its burrow system, including yucca ( Yucca , Asparagaceae ), sunflowers ( Helianthus sp. , Asteraceae ), and a variety of grass species. It readily invades cultivated fields and is considered an agricultural pest wherever it occurs in contact with humans. As in all other pocket gophers, the burrow system is a series of shallow feeding tunnels radiating spoke-like from a deeper, central network that contains one or more nest chambers and several smaller chambers for storage of food or fecal pellets.","breeding":"Jones's Pocket Gopher breeds from late October to early April. Gestation is c.23 days.","activityPatterns":"There is no specific information available for this species, butJones's Pocket Gopher is probably active at any hour of the day, with periods of peak activity around dawn and dusk. It does not hibernate and is active year-round.","movementsHomeRangeAndSocialOrganization":"There is no specific information available for this species, but Jones’s Pocket Gopheris likely solitary and aggressively territorial. Individuals probably leave their burrow systems only rarely, meaning that their home range is defined by size and extent of their burrow system.","statusAndConservation":"Classified as Least Concern on The IUCN Red List.","descriptiveNotes":"Head-body 120-190 mm (males) and 115-175 mm (females), tail 75-105 mm (males) and 55-95 mm (females); weight 160-185 g. Male Jones’s Pocket Gophers are usually larger than females. It is small for the genus. It has a fusiform body shape typical of all pocket gophers, and it possesses furlined cheek pouches that open external to the mouth. Pelage is pale buff dorsally and lighter ventrally. Anterior surface of each upper incisor has a large medial groove flanked by a smaller groove located along the inner margin of the tooth. Chromosomal complement has 2n = 70 and FN = 68-70.","habitat":"Restricted to deep, sandy soils in xeric, scrubland habitats."}
